<html>
<head>
<link href="estilos.css" rel=StyleSheet type="text/css">
  <title>LourdesPozueta.tic2bach</title>
</head>
<body>
  <h1 align="center"> LOURDES POZUETA FERN&Aacute;NDEZ </h1>
     <hr>
  <ul style="list-style-type:circle;">
     <li>&Iacute;NDICE</li>
     <p>
    <ol>
      <li><a href="#Biografia">BIOGRAFÍA</a></li>
      <li><a href="#Trayectoria">TRAYECTORIA</a></li>
      <li><a href="#Premios">PREMIOS</a></li>
      <li><a href="#Entrevista">ENTREVISTA</a></li>
      <li><a href="#Bibliografia">BIBLIOGRAF&Iacute;A</a></li>
      
    </ol>
  </p>
    
  <li id="Biografia">BIOGRAF&Iacute;A</li>
<hr>
 <table>
   <tr>
     <th>
       <p align="justify"> Lourdes Pozueta es Licenciada en Ciencias Matem&aacute;ticas por la <a href="https://es.wikipedia.org/wiki/Universidad_de_Zaragoza">Universidad de Zaragoza</a>, Master of Science Industrial Statistics, University Madison-Wisconsin, y Doctor por la UPC, ETSEIB de Universitat Polit&eacute;cnica de Catalu&ntilde;a; y fundadora de AVANCEX, empresa dedicada a la mejora de procesos/productos y a la capacitaci&oacute;n de equipos en metodolog&iacute;as para la mejora continua, desde la que ha colaborado con diversas instituciones y empresas en t&eacute;cnicas de diagnstico a partir de datos, modelos predictivos, monitorizaci&oacute;n de procesos, y experimentaci&oacute;n y/o participando en proyectos de investigaci&oacute;n como experta en t&eacute;cnicas experimentales. </p>
     </th>
     <th>
      <img src="lourdes2.jpg" width=150 height=150>
     </th>
   </tr>
  </table>

<li id="Trayectoria">TRAYECTORIA</li>
<hr>
 <table>
   <tr>
     <th>
       <img src="lourdes1.png" width=240 height=200>
     </th>
     <th>
       <p align="justify"> Licenciada en Matem&aacute;ticas, con un M&aacute;ster of science en 
<a href="https://es.wikipedia.org/wiki/Wisconsin">Wisconsin</a> y doctora en pensamiento estad&iacute;stico en la UPC.
    </br> 11 años siendo profesora funcionaria en UPC, 2 años de cient&iacute;fica en TECNALIA y 11 a&ntilde;os de empresaria en AVACEX (Experiemntar para AVanzar) para tratar de entender los productos y procesos a trav&eacute;s del pensamiento estad&iacute;stico.</p>

       <p align="justify"> Es Directora de AVANCEX+i, consultora en mejora continua e innovaci&oacute;n y coordina el &aacute;rea diseño de experimentos y an&aacute;lisis estad&iacute;stico de Ideas2Value Network. 
La Dra. Lourdes Pozueta Fern&aacute;ndez, colaboradora de Addlink Software Cient&iacute;fico, ha sido recientemente galardonada con el premio "2020 ENBIS Awards", en la categor&iacute;a de "Best Manager". 
Con este premio, la European Network for <a href=" https://www.enbis.org/">Business and Industrial Statistics (ENBIS)</a> , reconoce a los directivos que han hecho una contribuci&oacute;n significativa al &eacute;xito de sus empresas por el impulso realizado en la diseminaci&oacute;n y pr&aacute;ctica de la estad&iacute;stica en ellas.
En colaboraci&oacute;n con Addlink, Lourdes ha desarrollado varios exitosos eventos de formaci&oacute;n sobre la herramienta estad&iacute;stica Minitab Statistical Software, referente del software estad&iacute;stico para el control de calidad y la implantaci&oacute;n seis sigma y otras metodolog&iacute;as de mejora continua.
 </p>
     </th>
    </tr>
     
 <table>
   <tr>
     <th>
      <p>Lourdes Pozueta es Directora de AVANCEX+i, consultora en mejora continua e innovaci&oacute;n y coordina el &aacute;rea de diseño de experimentos y an&aacute;lisis estad&iacute;stico de Ideas2Value Network.</p>
     </th>
   </tr>
 </table>

<li id="Premios">PREMIOS </li>
 <hr>
   <table>
   <tr>
     <th>
     <p align="justify"> 2020: ENBIS Awards", en la categor&iacute;a de "Best Manager".</p>
     </th>
   </tr>
  </table>

<li id="Entrevista">ENTREVISTA</li>
<hr>
<div align="center">
 <iframe width="560" height="315" src="https://www.youtube.com/embed/lqi-FCdUq-I" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

<div align="justify">       
  <li id="Bibliografia">BIBLIOGRAF&Iacute;A</li>
<hr>                                       
       <p><ul>
        <li><a href="https://inspirasteam.net/mentoras/lourdes-pozueta-fernandez/">Inspira Steam. </a></li>
        <li><a href="https://www.addlink.es/noticias/minitab/2986-premio-enbis-2020-para-nuestra-colaboradora-dra-lourdes-pozueta">Addlink noticias.</a></li>
        <li><a href="https://avancex.com/sobre-nosotros/">Avacex.</a></li>
      </ul></p>
  <p>  
</div>
    <a href="index.html"> <img src="https://image.flaticon.com/icons/png/512/48/48821.png" width="100" height="100">
      </ul>
    </a>
  </p>
</div>                                                                                         
 <footer>
     <p>Carolina Herrera| 2021<br>
   </footer>
  </body>
</html>



