<html>
<head>
  <title>Jennifer Sesmero.tic2bach</title>
<link href="estilos.css" rel=StyleSheet type="text/css">
</head>
<body>
  <h1 align="center"> JENNIFER SESMERO </h1>
     <hr>
  <ul style="list-style-type:circle;">
<p>
    <ol>
     
      <li><a href="#Trayectoria">TRAYECTORIA</a></li>
      <li><a href="#Premios">PREMIOS</a></li>
      <li><a href="#ENTREVISTA">ENTREVISTA</a></li>
     <li><a href="#Bibliografía">BIBLIOGRAFÍA</a></li> 
    </ol>
  </p>
  <li id="BIOGRAFIA">BIOGRAF&Iacute;A</li>
<hr>
 <table>
   <tr>
     <th>
       <p align="justify"> Jennifer Sesmero es gerente de Scouting y Coach (Capacitación y Adquisici&oacute;n de Talentos). Es profesional en el campo de las nuevas tecnologías, particularmente en el &aacute;rea de Ciberseguridad con amplia experiencia en perfiles tecnol&oacute;gicos dentro del sector bancario. Ha desarrollado su carrera profesional a través de la gesti&oacute;n de diversos proyectos tecnol&oacute;gicos en el &aacute;mbito de la Ciberseguridad.
Est&aacute; especializada en Ciberseguridad. Atracci&oacute;n y desarrollo de talento, junto con estrategias de formaci&oacute;n y despliegue de planes de formaci&oacute;n en diferentes geograf&iacute;as
 </p>
     </th>
     <th>
      <img src="Jennifer_Sesmero1.jpg" width=200 height=200>
     </th>
   </tr>
  </table>

<li id="TRAYECTORIA">TRAYECTORIA</li>
<hr>
 <table>
   <tr>
     <th>
       <img src="Jennifer_Sesmero2.jpg" width=240 height=200>
     </th>
     <th>
       <p align="justify"> Coach, coaching ejecutivo y certificado por ICF en la Escuela Europea de Coaching - ACC</p></>

       <p align="justify"> Actualmente trabaja en el BBVA enla secci&oacute;n de Capacitaci&oacute;n global y adquisici&oacute;n de talento en seguridad corporativa. Asimismo ha trabajado en otras &aacute;reas como gerente en Oficial de Seguridad de la Informaci&oacute;n, gerente en Inteligencia de Amenazas o gerente en sistemas de informaci&oacute;n de recursos humanos. Anteriormente ha trabajado en otras sedes bancarias como el Santader, en la secci&oacute;n de Administraci&oacute;n de recursos humanos. En Indra como 
gerente Senior de Proyectos T&eacute;cnicos o en la Academia Aula Colmenar.
En el &aacute;mbito educativo obtuvo el t&iacute;tulo de Ingeniero T&eacute;cnico de Gesti&oacute;n Inform&aacute;tica en la Universidad Europea. Muy recientemente ha realizado un programa de desarrollo directivo en la IE Business School & Financial Times (desarrollo ejecutivo de Headspring). 
 </p>
     </th>
    </tr>
     
 <table>
 
     </th>
   </tr>
 </table>

<li id="PREMIOS">PREMIOS </li>
 <hr>
   <table>
   <tr>
     <th>
     <p align="justify"> A día de hoy Jennifer Sesmero no ha recibido ning&uacute;n premio.</p>
     </th>
   </tr>
  </table>

<li id="ENTREVISTA">ENTREVISTA</li>
<hr>
<div align="center">

  <iframe width="560" height="315" src="https://www.youtube.com/embed/mUkMyy20wUo" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
  <p>Vídeo sobre ciberseguridad: Gestores de contraseñas y reglas mnemotécnicas para evitar ser ‘hackeado’.

 <hr>

  
</div>                                      <li id="Bibliografia">BIBLIOGRAF&Iacute;A</li>
<hr>                                       
      <p><ul>
        <li><a href="https://elpais.com/economia/2020/04/19/actualidad/1587287401_693279.html">Noticia el País. </a></li>
        <li><a href="https://www.bbva.com/en/women-engineers-at-bbva-science-and-technology-is-also-a-girl-thing/">BBVA_noticia.</a></li>
        <li><a href="https://www.bbva.com/en/30-students-get-to-experience-job-immersion-at-bbva/">BBVA_noticia2.</a></li>
         <li><a href="https://www.facebook.com/bbvacareers/posts/754743415301353/">info_facebook. </a></li>
         <li><a href="https://es.linkedin.com/in/jennifer-sesmero">info_linkedin. </a></li>
      </ul></p>                               <p>
    <div align="center">
    <a href="index.html"> <img src="https://image.flaticon.com/icons/png/512/48/48821.png" width="100" height="100">
      </ul>
    </a>
  </p>                   
 <footer>
     <p>Ana Hidalgo| 2021<br>
   </footer>
  </body>
</html>

